export default 
`VCVCU
אופציות
אגרות חוב (אג"ח)
אג"ח להמרה
אופציה (אירופאית)
אגרות חוב מיועדות
אופציית רכש (CALL)
אגרות חוב מיועדות
אופציה
אופציית רכש (CALL)
בורסה

בלו צ'יפס

בעל שליטה

ברוקר



אופציית מכר (PUT)
אופציה במט"ח
אופציות על מדד המעו"ף
אופציה אמריקאית
אינפלציה
גיוס הון מהציבור
דיסקאונט
דיפלציה
דמי ניהול קרן נאמנות
פקיעת אופציה
קרן מעורבת
קופת גמל
רשיון ייעוץ השקעות
רשיון משווק פנסיוני
שיעור הוספה
שיעור חשיפה מרבי של קרן נאמנות
תשקיף קרן נאמנות
מדד דאו ג'ונס
מדד בסיס
נאמן /חברה לנאמנות (Trustee )
ני"ע – ניירות ערך
ניתוח טכני


דירקטור



ארביטראז'


איגרת חוב לא צמודה


אופציה (Warrant) על מניה
ZNGA`.split('\n');